<?php
$pgr_id = "1";
$g5_1depth = "소개";
$g5_ti = "인사의 말씀";
include_once('../common.php');
include_once(G5_PATH.'/head.php');

?>
<style>
.sub_navi_1 li:first-child{background:#666;}
.sub_navi_1 li:first-child a{color:#fff; font-family:WOFF_4;}
</style>

<h3 class="wow fadeInDown" data-wow-delay="0.6s">인사의 말씀</h3>

<h4 class="wow fadeInDown" data-wow-delay="0.7s">
참 좋은 날씨에 사단법인 기독문화통일연구원 대표회장의<br>
막중한 소임을 추대 받아 <br>제일 먼저 하나님께 감사와 영광을 무릎 꿇고 올려드립니다.
</h4>
<div class="main_ceo">
<div class="left_ceo wow fadeInDown" data-wow-delay="0.75s">
<div class="img_section">
<img src="<?php echo G5_IMG_URL ?>/greeting.png" alt="대표회장 황인규 장로">
<p style="text-align:center; margin-top:20px;">사단법인기독문화통일연구원</p><b style="text-align:center;">대표회장 황인규 장로</b>
</div>
</div>
<div class="right_ceo wow fadeInDown" data-wow-delay="0.8s">
<div>
<p>사단법인 기독문화통일연구원 대표회장의 막중한 소임을 추대 받아 제일 먼저 하나님께 감사와 영광을 무릎 꿇고 올려드립니다.</p>

<p style="margin-top:20px;">오늘 다시 한 번 지난 세월이 쌓이고 쌓인, 격동의 함성소리, 돌이켜 회고하여 볼 때 오직 하나님 섭리에 감사드릴 뿐 저의 소견과 마음으로서는 도저히 생각조차 할 수 없는 오늘이라는 현실에서 놀라우신 하나님의 주권적 역사에 체험하게 되었다고 신앙적인 고백으로 감사뿐이라고 말씀을 드릴 수밖에 없다고 하겠습니다. 지난 2019년 보이지 않는 압박 때문에 자유물결의 파동은 일렁이면서 드디어 전광훈 목사님의 선창에 따른 8월 15일, 비는 악착스럽게 쏟아졌지만 불굴의 자유함성은 터지면서 “대한민국 만세”소리는 광화문 일대에서 일어나는 것을 보게 되었습니다. 그리고 10월 3일부터 9일까지 연속적인 자유의 함성 물결파동은 광화문, 시청광장, 서울역, 남대문, 동대문에서 서대문에 이르기까지 자유대한민국의 함성은 이심전심 일파수는 만파수라는 자동의 원심력 물결! 시대사의 격랑의 소리와 함께 천지는 분노하고 있다는 역사의 소리도 듣게 되었던 것입니다.</p>

<p style="margin-top:20px;">대한민국 온 국민은 갈급한 심령에서 한줄기 위로의 단비와 참 자유민주주라는 대답을 듣고자 소망차게 바라는 하나님께 신령한 음성을 듣기 위하여, 또한 경건한 마음으로 평안이라는 대답을 듣기 위하여 방황 유리하던 그 어느 날, 여의도 중심가 어느 빌딩에서 우연한 기회에 때는 낙엽이 딩구는 11월 중순경 김문수 전 경기도지사님의 시국관연설에서 주사파 척결에 대한 이유와 대한민국 국민이 가야할 진로에 대한 메시지를 듣고 있던 중에 오늘에 신동진 목사님을 뵈이게 되었고, 이후 허심탄회의 말씀을 나누면서 오늘에 이르기까지 계속 함께하는 동반자가 되었습니다.</p>
<p style="margin-top:20px;">이때부터 평강제일교회 박찬중 장로님(직전회장님)과 김성자 권사님의 성원에 힘입고, 2020년 4월 15일 제21대 국회위원 구로갑에 총선출마, 낙선이라는 고배와 정치에 무상함도 경험하여 보았습니다. 또다시 신동진 목사님께서 2020년 5월 22~23일 1박 2일 동안 위로와 격려차 대한예수교장로회 평강제일교회를 창립하신 휘선 박윤식 목사님께서 이루어주신 성지탐방차 함께 동행 권유에서 일어나 여주연수원, 청평연수원, 주문진 해변교회, 오색여호와이레연수원 이후 섬진강변교회, 구례 노고단교회 등을 탐방하는 중 최고 잠자리와 음식 공여를 받고 박찬중 장로님과 김성자 권사님 등 여러 권사님의 성원에 참 그리스도인의 성대와 사랑도 체험하게 되었습니다.</p>
</div>
<div>
<p>성지탐방의 소감이라면? 연구시설 등 해변교회, 숙소, 그 위치와 건축물 관리에서 규모 시설에 완벽성 조화에 특별하신 혜안의 놀라우신 계획성은 하나님의 은사로 예지성에 높은 성지탐방이었다고 사료드리는 바이었습니다. 더욱 놀라운 것은 휘선 목사님의 근현대사와 구속사적 성경관통의 해법은 인류역사에서 최초에 성경관을 통달한 대 역작중 역작인 동시에 성경 다음의 세계출판 사상 가장 위대하신 베스트 셀러에 해당하는 거룩한 말씀에 시대사관이라는 전통성의 놀라운 인류에 빛에 선물이라는 칭함에 이르는 소감이라 하겠습니다.</p>

<p style="margin-top:20px;">이와 같은 과정에서 휘선 혜존 목사님의 세계적 구속사와 대한민국 근현대사에 따른 건국사 등에는 대한민국 기독문화 창시자라는 대 선지자 반열에 마음으로 추대와 성경관 바른 정립에 바르게 전파하시자는 취지와 목적하에 사단법인 기독문화통일연구원 창립이 오늘에 이르렀고, 순종하는 뜻에서 삼가 인사말씀을 하게 되었습니다.</p>

<p style="margin-top:20px;">존경받으시는 고문님 그리고 각계각층에서 대표님, 각 연구위원장님, 연구위원님 그리고 연구생 여러분 오직 감사로 보답 드리면서, 앞으로 본 연구원에 빛으로 일어나시면서 하나님께 영광 드리시는 소명과 하나님을 바라보시면서 따르시는 신령한 국민 제현과 성경관에서 보장해 주시는 자유로운 생활관에서 마음껏 생육번창하시자는 제창과 함께 하나님께서 허락하시는 자유통일 대한민국을 이루어 가시는 본 연구위원장님과 함께 하시는 모든 분께 축하에 인사를 드립니다.</p>

<p style="margin-top:20px;">이제 우리 앞에 전개되는 섬광의 시대사관을 성경관에 따른 세계통일과 자유민주주의 실천에 하나님에 의한 경륜의 오묘하신 섭리에 성취 완성하여 큰 선물로, 성화의 마을과 은혜와 진리가 충만하신 신령한 우주관으로 이루어주신다는 믿음으로 함께 정진하시자고 제안 드리면서 가정 범사에 행복이 넘치는 소망의 인사에 가늠하겠습니다.</p>

<p style="margin-top:20px;">감사합니다. - 주후 2023년 3월 28일</p>
<p style="margin-top:40px;">사단법인기독문화통일연구원</p><b>대표회장 황인규 장로</b>
</div>
</div>




<?php
include_once(G5_PATH.'/tail.php');