<?php
$pgr_id = "1";
$g5_1depth = "소개";
$g5_ti = "정관";
include_once('../common.php');
include_once(G5_PATH.'/head.php');

?>
<style>
.sub_navi_1 li:nth-child(2){background:#666;}
.sub_navi_1 li:nth-child(2) a{color:#fff; font-family:WOFF_4;}
</style>

<h3 class="wow fadeInDown" data-wow-delay="0.6s">기독문화통일연구원 정관</h3>

<h4 class="wow fadeInDown" data-wow-delay="0.7s">
(회훈 : 평강, 충성, 감사)
</h4>



<textarea class="wow fadeInDown" data-wow-delay="0.8s" style="min-height:50vh;">
제 1 장 총칙
                                                      
제1조 [명칭]

본회의 명칭은 사단법인 기독문화통일연구원 이라 칭한다. (이하 본회라 칭함). 본회의 약칭은 “기연원”이라 칭한다.

제2조 [사무소]

본회의 사무소는 대한민국 서울시에 둔다.

제3조 [목적] 

본회의 목적은 성경을 실천 원리와 이념으로 하여 그 문화로보다 더 자유롭고 편리한 행복추구권을 세계 인류에게 보장하고 전파하는 것을 그 목적으로 한다.
1. 인류 문화생활에 관혼상례 등 기초생활부터 성경 문화를 실천할 수 있게 세미한 사항부터 연구하여 문헌화 한다.
2. 대한민국에서 세계화 기독문화 선교에 큰 공을 세운 공훈혜존 명록으로 추대하여 그 훈을 찬양한다(공훈자 명록부 편찬)
3. 성경의 원리와 이념을 실천함에 있어 필요에 따른 전파, 홍보, 출판, 실·내외 집회 등 제반분야 문화산업 일체에서도 시행토록 한다. 4. 본 회는 웨스트민스트 신앙고백서와 함께하는 단체 또는 총회를 존중하며, 함께 집회 등 세미나 토의에 찬성한다.
5. 본회는 개혁주의 신앙과 생활 실천 확립에 참여하고 동의한다.
6. 세상을 향한 빛과 소금이 될 것에 항상 감사하며 개혁주의 새 생활 실천에 참여한다.
7. 세계 인류발전 문화 분야에 시상 참여자에게는 적극 후원 지원한다.

제 2 장 조직

제4조 [회원의 자격] 

본회의 회원은 목적사업과 취지문을 찬동하는 자로 소정의 가입 절차를 마친 자로 한다.
1. 본회의 회원은 소정의 연수자로 연구위원 위촉을 받는다.
2. 기독문화 창달에 공을 세운 회원에게는 일정한 심의 후 공훈회원으로 추대 받는다.
3. 사회적으로 덕망이 인지된 분에게는 특별회원으로 추대하고 반회의 발전에 기여케 한다.
4. 본회 가입 회원은 일정한 연회비를 의무적으로 납입한다.
5. 본회 회원은 누구에게나 특별찬조회비를 자원하여 발전 기금으로 협찬 헌금할 수 있다.

제5조 [회원의 권리와 의무] 

본회의 회원은 아래와 같은 권리와 의무를 갖는다.
1. 본회의 총회에 참석하며 회무 활동에 관한 의견을 제안하고 발의하며 모든 의견에 참여하는 권리
2. 임원선거와 피선거권 일체 부여
3. 본회의 정관 및 이사회의 의결사항 이행준수
4. 기독교문화발전에 대한 연구 본회 발전에 따른 문헌 제출에 가급적 참여하시는 열정 회원에게는 (소정의 포상)그 공헌을 표창한다.
5. 지구촌 기독문화 발전에 따른 시, 칼럼, 장, 단편소설 제고 참여자에게도 후한 보상으로 관리하며, 명예의 분야에 따라 표창한다.

제6조 [회원의 자격상실] 

본회 회원은 아래 각 호에 해당될 때에는 회원의 자격을 상실한다.
1. 본인으로부터 탈퇴 의사에서 신고가 있을 때 단, 이미 납부한 회비 및 부담금 일체는 반환하지 않는다.
2. 사망하였을 때 자동회원 자격을 상실한다.
3. 제명되었을 때
4. 외국으로 신고 없이 이적 시 자동 제명된다.
5. 기타 본인의 희망 시 상실된다.

제7조 [회원의 징계] 

본회 회원은 다음 각 호에 해당하는 때에는 7조2항에 따른 회원 상실이라는 징계를 할 수 있다.
1. 본회의 명예를 손상하거나 사회 통념상 현저히 위배 되는 물의를 일으켜 본회의 명예나 위상에 해가 되는 행위를 하였을 때
2. 본회의 재산상 손실을 초래하였을 때
3. 본회의 발전과 목적수행에 지장을 초래하였을 때
4. 본회의 회원으로서 제6조의 의무사항을 이행하지 아니하였을 때
5. 본회의 회원의 징계 사항은 2인 이상 회원의 품신 등 결격 사유제고 시 대표 승인하에 회원 5인 이상 결의 후 조치한다.

제8조 [회원포상] 

본회의 회원으로서 본회 발전에 큰 공이 있거나 본회의 명예를 선양한 자에게는 다음과 같이 포상한다.
1. 상패 및 부상 수여
2. 상패 수여(공로에 대한 기명)
3. 감사패 수여 등으로 한다.

제 3 장 임원

제9조 [임원의 칭호 및 정수] 

본회의 아래와 같은 임원의 칭호를 정한다.
1. 본회의 대표는 인허 관청의 승인 시 대표로 승인받는다.
2. 대표의 칭호는 대·내외에 따라 회장 또는 대표회장으로 호칭할 수 있다. (단, 본회의 연수원장은 그 직임의 칭호 변경할 수 없다.)
3. 대표 또는 회장의 추대에 따라, 고문, 지도위원, 자문위원, 연구위원, 연구위원장 등을 추대 위촉할 수 있다. (단, 연구위원, 연구위원장은 본원의 칭호에 따라 위촉한다. (소정의 연수자)
4. 본회의 연구위원은 연구과정에 따라 연구 위원장으로 위촉할 수 있다. 단, 본회 연구회, 연수원장은 본회 회장의 추대 하에 임원동의하에 취임한다.
5. 부회장 2인 이상
6. 이사 구성 시 대표 포함 이사 5인 이상
7. 감사 2인 이하
8. 상근직 호칭에는 실장, 대리 등으로 칭호를 부여한다.
9. 본회 목적사업을 성취함에 각계각층 연구 시 연구위원 등 연수과정에 따른 합숙 등 연수 시 그에 따른 칭호는 대표회장 승인하에 연구위원, 연구위원장, 교사, 강사 등 존칭으로 호칭한다.

제10조 [임원의 선임] 

대표와 감사는 총회에서 총회 결의에 의하여 선출한다.
1. 이사선임과 부회장은 대표회장의 추대에 의하여 총회의 결의 후 선임한다. (이때 총회의 의결권 임시회 의장의 회장은 전형위원을 3인 이상 지명하여 추천의 절차를 둔다.)
2. 본 회 발전을 위하여 각기 임무 수행에 따른 직무 수행 칭호는 대표회장의 승인하에 칭호를 부여하여 시행한다. (단, 감사는 관례에 따른다.)
3. 임원은 임원 상호간에 민법 777조에 규정된 친족관계나 처의 3촌 이내의 열족 관계는 임원 정수에 1/3 초과할 수 없다.
4. 본회의 감사는 상호 간에 위3항 규정된 관계가 없는 사람이어야 한다.
5. 감사 또는 실장은 회장의 동의를 얻어 임명하고 이사회에 참석할 수 있다.

제11조 [임원의 해임] 

본회의 임원은 다음 각호에 해당하는 행위자에게는 총회 의결을 거쳐 해임한다.
1. 목적사업에 유해 또는 반한 행위
2. 임원 간에 분쟁 회계 부정 또는 현저한 부당 행위
3. 본회의 업무를 방해하는 행위

제12조 [임원의 자격상실에 의한 퇴임] 

대표회장과 제반 소속된 적임자는 퇴임 또는 자격상실에 대하여 현존한 회장단은 공로에 감사하며 예우에 감사한다.

제13조 [임원의 결격사유] 

다음 각호에 해당하는 자는 임원이 될 수 없다.
1. 북한을 찬동하는 주사파 또는 예수그리스도를 부정하는 자.
2. 법에 따라 금치산자 또는 한정 치산자
3. 금고 대상의 실형 선고를 받고 그 집행 종료된 것으로 보이지 않는 경우와 선고 또는 면제된 날로부터 3년이 지나지 아니한 자.

제14조 [임원의 임기와 직능] 
본회 대표회장의 재량권에 따른 총회결의에는 총무이사 또는 사무총장의 직임을 두어 제반 회무에 수입 지출 등에 제고하여 회무 전반에 신축성 있게 진행하여야 한다.

제15조 [본회의 임원 임기] 

본회의 대표회장 임기는 3년, 감사의 임기는 2년으로 하며 총의에 의하여 회장 제청에 재임할 수 있다.
1. 보궐에 의하여 취임한 임원은 전임자의 잔여임직 기간으로 한다.
2. 본회의 대표회장은 1회에 한하여 연임할 수 있다.
3. 회장의 제청에 따라 모든 임직자는 함께 연임할 수 있다.

제16조 [임원의 직무] 

총재단, 고문, 지도위원, 자문위원은 회장의 자문에 응하며 본회 사업을 지도, 협찬한다.
1. 연구위원과 연구위원장은 기독문화, 창달에 의하여 연구개발에 대한 수시로 회장에게 제시한 제반 사안 다시 한번 검증에 대표회장은 최선을 다하여 공인, 공표에 노력한다. (단, 회장과 연수원장이 위촉한 연구위원과 위원장 심의 후)
2. 대표회장은 총회 및 이사회의 의장이 되며, 부득이 궐위시에는 부회장 순으로 회의 진행할 수 있다(회의 진행시, 관행상 회장이 의장이 된다)
3. 총무이사는 상근직으로 하며 회장의 지시를 받아 법인의 사무를 총괄한다.
4. 감사는 아래와 같이 직무에 임하며 수행한다.
가)법인재산에 관한 감사 확정
나)총회 및 이사회의 운영과 그 해당 업무에 관하여
다)가, 나호에 따른 감사 결과 부정 또는 부당한 점의 발견 시 이사회 또는 총회에 감사에 대한 사안을 보고하며 필요에 따라서는 총회 또는 이사회의 소집을 회장에 제안할 수 있다. 
라) 감사 결과를 반드시 서면 보고서에 따라 보고하여야 한다.
마)대리 및 실장은 회장과 부회장 총무이사에게 회무 근황에 대하여 사전 사후 일정하게 서면 보고하여야 한다.

제17조 [본회 종사 사무 요원] 

본회는 대표회장의 재량권에 따라 소정의 절차 후 본회의 재정에 따라 사무 요원을 둘 수 있다 (회장의 임명권)


제 4 장 총회

제 18조 [총회의 구성] 
총회는 본회의 최고 의결기관이며 연구위원과 연구위원장 등으로 구성한다.

제19조 [총회의 구분과 소집]

1. 총회는 정기총회와 임시총회로 구분하며 회장이 소집한다.
2. 정기총회는 매 회계 연도 개시 2개월 이내에 소집하며 임시총회는 회장이 필요하다고 인정할 때에는 소집한다.
3. 총회의 소집은 회장이 회의안건, 일시, 장소 등을 명기하며 회의 개시 7일 전까지 문서로 각 회원에게 통지하여야 한다.

제20조 [회의 소집의 특례]

1. 회장은 다음 각 호의 어느 하나에 해당하는 요구가 있을 때에는 그 소집 요구일로부터 20일 이내에 총회를 소집하여야 한다.
재적 이사 과반수가 회의 목적을 제시하여 소집을 요구할 때② 제17조 5항에 따른 감사의 총회 소집 요구가 있을 때③ 재적 회원 3분의 1 이상 총회의 목적으로 제시하여 소집을 요구할 때
2. 총회의 소집권자가(대표회장) 궐위 되거나 이를 기피함으로써 7일 이상 총회 소집이 불가능한 때에는 재적 이사 과반수 또는 재적 회원 3분의 1 이상의 찬성으로 총회를 소집할 수 있다(임시의장 명의로)
3. 단 총회 개회 시에는 이사 중 연장자로 임시의장으로 진행하여 당회의 진행 의장을 선출 진행한다.

제21조 [총회의 의결 사항] 총회는 다음 각 호의 사항을 의결한다.

1. 임원의 선출 및 해임에 관한 사항
단, 고문, 지도위원, 자문위원 등은 회장단이 학식과 덕망이 높은 유능한 인사 중에서 추대한다(단, 위 총재, 고문, 지도위원,자문위원의 총회 참석은 의무사항은 아니다.)
2. 본회의 해산 및 정관변경에 관한 사항
3. 기본재산의 처분 및 취득에 관한 사항
4. 예산 및 결산의 승인
5. 사업계획의 승인
6. 기타 중요 사항

제22조 [의결정족수] 

총회는 정관에서 따로 정하는 사항을 제외하고는 재적 회원 과반수 출석으로 개회하고 출석회원 과반수의 찬성으로 의결한다.

제23조 [의결제적 사유] 

회원이 다음 각 호의 어느 하나에 해당하는 때에는 그 의결에 참여하지 못한다.
1. 임원의 선출 및 해임에 있어 자신에 관한 사항을 의결할 때
2. 금전 및 재산의 수수 또는 소송 등에 관련되는 사항으로서 자신과 본회의 이해가 상반될 때
제24조 [총회의 권한위임] 본회가 부득이한 사정으로 총회를 소집할 수 없을 경우에는 총회가 권한을 이사회에 위임한다. 단, 의결사항은 차기 총회에 보고하여야 한다.

제 5 장 이사회

제25조 [이사회의 구성] 

이사회는 회장단(총무이사 포함)과 이사로 구성한다.

제26조 [이사회의 소집]

1. 이사회는 정기이사회와 임시이사회로 구분한다.
2. 정기이사회는 연 1회 개최하고 임시이사회는 감사 또는 이사의 3분의 1 이상의 요청이 있거나 회장이 필요하다고 인정하는 때에 소집한다.
3. 회장은 이사회를 소집하고자 할 때에는 회의 개최 7일 전까지 이사 및 감사에게 회의의 목적과 안건, 개최일시 및 장소를 문서로 통지하여야 한다. 다만, 긴급하다고 인정되는 정당한 사유가 있을 때에는 그러하지 아니한다.

제27조 [이사회의 의결사항] 

이사회는 다음 각 호의 사항을 심의·의결한다.
1. 업무 집행에 관한 사항
2. 사업계획의 운영에 관한 사항
3. 예산·결산서의 작성에 관한 사항
4. 정관변경에 관한 사항
5. 재산관리에 관한 사항
6. 총회에 부칠 안건에 관한 사항
7. 총회에서 위임받은 사항
8. 정관의 규정에 따라 그 권한에 속한 사항
9. 기타 본회의 운영상 중요하다고 회장이 부의 하는 사항

제28조 [정족수] 

이사회는 재적 이사 과반수의 출석으로 개회하고 출석 이사 과반수의 찬성으로 의결한다.

제29조 [서면결의]

1. 회장은 이사회에 부의할 사항 중 경미한 사항 또는 긴급을 요하는 사항에 관하여는 이를 서면으로 의결하도록 할 수 있다. 이 경우에 회장은 그 결과를 차기 이사회에 보고하여야 한다.
2. 제1항의 서면결의 사항에 대하여 재적의 과반수가 이사회에 부칠 것을 요구할 때에는 회장은 이에 따라야 한다.

 
제 6 장 재산과 회계

제30조 [재산의 구분]

1. 법인의 재산은 다음과 같이 기본재산과 운영재산으로 구분한다.
2. 기본재산은 법인의 목적사업 수행에 관계되는 부동산 또는 동산으로서 이사회에서 기본재산으로 정한 재산으로 한다.
3. 운영재산은 기본재산 이외의 재산으로 한다.
① 기본재산의 변경에 관하여는 정관변경에 관한 규정을 준용한다.

제31조 [재산의 관리]

1. 본회의 재산은 회장이 관리한다. 그 관리 방법은 이사회 결의에 의하여 이를 정한다.

제32조 [재원]

1. 법인의 유지 및 운영에 필요한 경비의 재원은 다음 각호와 같다.① 회비 ② 각종 기부금 ③ 기본재산으로부터 생기는 과실금 ④ 기타
2. 매 연도의 연간 기부금과 모금액과 사용 내역은 다음 해 3월 말까지 본회의 인터넷 홈페이지를 통하여 공개한다.

제33조 [회계 연도] 

본회의 회계 연도는 정부의 회계 연도에 따른다.

제34조 [예산편성 및 결산]

1. 본회의 매 연도의 사업계획 및 예산안은 회계 연도 개시 전에 이사회의 의결을 거쳐 다음 총회의 승인을 얻는다.
2. 본회의 사업실적 및 결산내용은 당해 회계연도 종료 후 2개월 이내에 이사회의 의결을 거쳐 총회의 승인을 얻는다.

제35조 [회계감사] 

감사는 회계감사를 연 1회 이상 실시하여야 한다.

제36조 [임원의 보수] 

임원에 대하여는 보수를 지급하지 아니한다. 다만, 업무수행에 필요한 실비는 지급할 수 있다.

제37조 [차입금] 

법인이 예산외의 의무부담이나 자금의 차입을 하고자 할 때에는 이사회의 의결을 거쳐야 한다.

제 7 장 사무부서

제38조 {부서}
1. 본회의 목적사업을 수행하기 위하여 다음의 위원회를 둘 수 있다. 각 위원회의 운영에 관한 사항은 이사회에서 정한다.① 독립운동 사적지 보존 및 기념관 건립추진위원회 ② 간행물 발간 추진위원회 ③ 기타 필요한 위원회
2. 본회의 업무를 효율적으로 집행하기 위하여 사무부서를 둔다. 사무부서의 조직 및 운영에 관한 사항은 이사회의 의결을 거쳐 별도로 정한다.

                        
제 8 장 보칙

제39조 [법인해산]

1. 본회의를 해산하고자 할 때에는 총회에서 재적 이사 3분의 2 이상의 찬성으로 의결하여 주무관청에 신고하여야 한다.
2. 본회가 해산할 때에는 잔여재산은 총회의 결의를 거쳐 국가, 지방자치단체 또는 설립 목적이 유사한 비영리법인에 귀속한다.

제40조 [정관변경] 

이 정관을 변경하고자 할 때에는 재적 이사 3분의 2 이상의 찬성과 총회에서 재적 회원 3분의 2 이상의 찬성으로 의결하여 주무관청의 허가를 받아야 한다.

제41조 [업무보고] 

다음 연도의 사업계획서 및 예산서와 해당연도 사업실적서 및 수지결산서는 회계연도 종료 후 2개월 이내에 주무관청에 보고하여야 한다. 이 경우 재산목록과 업무현황 및 감사 결과 보고서도 함께 제출하여야 한다.

제42조[준용규정] 

이 정관에 규정되지 아니한 사항은 민법 중 사단법인에 관한 규정과 국가보훈처 소관 비영리 법인의 설립과 감독에 관한 규칙을 준용한다.

제43조[규칙제정] 

이 정관이 정한 것 외에 본회의 운영에 관하여 필요한 사항은 새 회의 의결을 거쳐 규칙으로 정한다.

부칙

제1조 [시행령] 

이 정관은 주무관청의 허가를 받은 날부터 시행한다.

제2조 [경과조치] 

이 정관 시행 당시 법인설립을 위하여 발기인 등이행한 행위는 이 정관에 따라 행한 것으로 본다.


2020년 10월 사단법인 기독문화통일연구원
</textarea>

<?php
include_once(G5_PATH.'/tail.php');